{
    "titleOfTheDocument": "Bundesanstalt für Materialforschung und -prüfung (BAM)",
    "periodOfValidity": "Not found.",
    "dataOfIssue": "September 29, 2023",
    "MaterialCode": "BAM-A001",
    "desctiption": "Not found.",
    "minimumSampleSize": "{ \"value\": 0.5, \"Unit\": \"mL\" }",
    "producer": "The name of the producer of the reference material is Bundesanstalt für Materialforschung – undprüfung (BAM).",
    "Contact": "{\n\"Name\": \"Bundesanstalt für Materialforschung und -prüfung (BAM)\",\n\"street\": \"Richard-Willstätter-Str.\",\n\"streetNo\": 11,\n\"postCode\": \"D-12489\",\n\"city\": \"Berlin\",\n\"Phone\": \"+49 30 8104 2061\",\n\"Fax\": \"+49 30 81720614\",\n\"Email\": \"sales.crm@bam.de\",\n\"Internet\": \"www.webshop.bam.de\",\n\"country\": \"Germany\"\n}",
    "IntendedUse": "BAM-A001 is intended to be used for performance control and validation of analytical methods for the determination of PAHs in olive oils. This CRM may also be applicable for other similar vegetable edible oils. BAM-A001 is explicitly meant only to be used in analytical laboratories.",
    "respPersons": "",
    "Commutability": "not found",
    "StorageInformation": "BAM-A001 can be shipped at ambient temperature. On receiving, the material must be stored at a temperature equal to or lower than +4 °C. The stability of the CRM is not affected by short periods of handling at ambient temperature during transport and use. However, BAM cannot be held responsible for any alteration of the material occurring during handling and storage at the customer’s premises, especially of opened units.",
    "instructionsForHandlingAndUse": "Here is the section for instructions for handling and use:\n\nSubtitle: Handling and Safety Instructions\n\nBody Text:\nAny use other than intended should be avoided. The personnel handling the material must be trained adequately and follow the regular safety precautions of the laboratory. It is recommended to handle and dispose of the reference material in accordance with the guidelines for analytical food samples legally in force at the site of end use and disposal. The usual laboratory safety precautions have to be applied. No hazardous effects are to be expected when the material is used under conditions usually adopted for the analysis of food samples which are low or moderately contaminated with PAHs.",
    "metrologicalTraceability": "All certified values refer to the extractable and measurable amounts of the PAH congeners from the olive oil material. Two different sample preparation methods (MIP and L/L-extraction combined with GPC) have been used to cancel out (at least partially) systematic biases. Both methods were successfully applied by BAM in the CCQM-K146 study (2018) to quantify benzo[a]pyrene in olive oil. To ensure traceability of the PAHs contents as defined above, the gravimetrically prepared certified calibration standard SRM 2260a (NIST) was employed for the in-house certification study. Traceability was further established by using stable isotope dilution analysis using isotopically labeled PAHs internal standards for GC-MS measurements.",
    "subcontractors": "not found",
    "certifiedValues": "[\n    {\"measurand\": \"Benz[a]anthracene\", \"mass fraction\": 1.72, \"mass fraction unit\": \"\", \"uncertainty\": 0.13, \"uncertainty unit\": \"µg kg^-1\"},\n    {\"measurand\": \"Chrysene\", \"mass fraction\": 2.87, \"mass fraction unit\": \"\", \"uncertainty\": 0.31, \"uncertainty unit\": \"µg kg^-1\"},\n    {\"measurand\": \"Benzo[b]fluanthrene\", \"mass fraction\": 1.30, \"mass fraction unit\": \"\", \"uncertainty\": 0.14, \"uncertainty unit\": \"µg kg^-1\"},\n    {\"measurand\": \"Benzo[a]pyrene\", \"mass fraction\": 1.44, \"mass fraction unit\": \"\", \"uncertainty\": 0.09, \"uncertainty unit\": \"µg kg^-1\"}\n]",
    "certifiedValues_Footnote": "^1 PAH congeners determined by sample preparation (extraction, clean-up) and gas chromatographic separation with mass spectrometric detection (GC-MS) using stable isotopic dilution analysis as specified on Page 2 of this certificate.\n^2 Unweighted mean value of 3 BAM workplace means (60 individual results in total).\n^3 Estimated expanded uncertainty U with a coverage factor of k = 2, corresponding to a level of confidence of approx. 95%, as defined in the Guide to the Expression of Uncertainty in Measurement (GUM), ISO/IEC Guide 98-3:2008.",
    "UncertainityPrameters": "{\"coverage factor\": \"k = 2\", \"confidence\": \"approx. 95%\"}"
}