{
    "titleOfTheDocument": "**Metrolological Traceability**\n\n(not found)",
    "periodOfValidity": "This certificate is valid for 2 years after dispatch from BAM.",
    "dataOfIssue": "Not found.",
    "MaterialCode": "BAM-A001",
    "desctiption": "Not found.",
    "minimumSampleSize": "{\n\"value\": 0.5,\n\"Unit\": \"mL\"\n}",
    "producer": "Bundesanstalt für Materialforschung – undprüfung (BAM)",
    "Contact": "{\n\"Name\": \"Bundesanstalt für Materialforschung und -prüfung (BAM)\",\n\"street\": \"Richard-Willstätter-Str.\",\n\"streetNo\": 11,\n\"postCode\": \"D-12489\",\n\"city\": \"Berlin\",\n\"Phone\": \"+49 30 8104 2061\",\n\"Fax\": \"+49 30 8172061\",\n\"Email\": \"sales.crm@bam.de\",\n\"Internet\": \"www.webshop.bam.de\",\n\"country\": \"Germany\"\n}",
    "IntendedUse": "BAM-A001 is intended to be used for performance control and validation of analytical methods for the determination of PAHs in olive oils. This CRM may also be applicable for other similar vegetable edible oils. BAM-A001 is explicitly meant only to be used in analytical laboratories.",
    "respPersons": "{\n\"sales.crm@bam.de\" : \"Contact Information\"\n}",
    "Commutability": "Not found.",
    "StorageInformation": "**Transport and Storage**\nBAM-A001 can be shipped at ambient temperature. On receiving, the material must be stored at a temperature equal to or lower than +4 °C. The stability of the CRM is not affected by short periods of handling at ambient temperature during transport and use. However, BAM cannot be held responsible for any alteration of the material occurring during handling and storage at the customer’s premises, especially of opened units.",
    "instructionsForHandlingAndUse": "**Handling and Safety Instructions**\n\nAny use other than intended should be avoided. The personnel handling the material must be trained adequately and follow the regular safety precautions of the laboratory. It is recommended to handle and dispose of the reference material in accordance with the guidelines for analytical food samples legally in force at the site of end use and disposal. The usual laboratory safety precautions have to be applied. No hazardous effects are to be expected when the material is used under conditions usually adopted for the analysis of food samples which are low or moderately contaminated with PAHs.",
    "metrologicalTraceability": "To ensure traceability of the PAHs contents, the gravimetrically prepared certified calibration standard SRM 2260a (NIST) was employed for the in-house certification study. Traceability was further established by using stable isotope dilution analysis using isotopically labeled PAHs internal standards for GC-MS measurements."
}