{
    "titleOfTheDocument": "Certified Reference Material BAM-U117 Total Cyanide in Soil",
    "periodOfValidity": "This certificate is valid for a period of 12 months beginning with the dispatch of \nthe reference material from BAM.",
    "dataOfIssue": "Not found.",
    "MaterialCode": "CRM BAM-U117",
    "desctiption": "The CRM BAM-U117 represents a mixture of a sandy soil collected from a contaminated mass basis. Gravimetric method \n\nMaterial  Description  \nThe CRM BAM -U117 represents a mixture of a sandy soil collected from a contaminated region (Mongolia). The raw materials were dried at ambient air to constant mass, and afterwards the fractions passing a 2 mm screen were ground to particle sizes below 125 µm. Before bottling, the two fractions were mixed and homogenized.",
    "minimumSampleSize": "{ \"value\": 5, \"Unit\": \"g\" }",
    "producer": "The name of the producer of the reference material is Bundesanstalt für Materialforschung und -prüfung (BAM).",
    "Contact": "{\n\"Name\": \"Bundesanstalt für Materialforschung und -prüfung (BAM)\",\n\"street\": \"Richard-Willstätter-Str.\",\n\"streetNo\": 11,\n\"postCode\": 12489,\n\"city\": \"Berlin\",\n\"Phone\": \"+49 30 8104 2061\",\n\"Fax\": \"+49 30 8104 72061\",\n\"Email\": \"sales.crm@bam.de\",\n\"Internet\": null,\n\"country\": \"Germany\"\n}",
    "IntendedUse": "The intended purpose of CRM BAM -U117 is the verification of analytical results obtained for the mass fraction of total cyanide in soils and soil -like materials applying the standardized procedures DIN ISO 11262:2012 [1] and DIN EN ISO 17380:2013 [2]. As any reference material, it can also be used for routine performance checks (quality control charts) or validation studies.",
    "respPersons": "{'Dr. S. Richter': 'Committee for Certification', 'Dr. S. Recknagel': 'Project Coordinator'}",
    "Commutability": "Not found.",
    "StorageInformation": "CRM BAM -U117 can be shipped at ambient temperature. Upon receipt the material has to \nbe stored at a temperature of (4 ± 2) °C in its original tightly closed bottle.",
    "instructionsForHandlingAndUse": "Here is the section for instructions for handling and use:\n\n\"Immediately after opening, the bottle should be stored at ambient temperature. Thereafter, the bottle should be closed tightly and stored at (4 ± 2) °C. The stability of the reference material is not affected by short periods of handling at ambient temperature during transport and use.\"",
    "metrologicalTraceability": "The certified mass fraction of total cyanide in CRM BAM -U117 is operationally -defined \nreferring to the analytical protocol s prescribed by DIN ISO 11262:2011 and DIN EN ISO \n17380:2013. The photometric determination of the liberated cyanide is traceable to the \n\nliberatable cyanide - Continuous -flow analysis method (Bodenbeschaffenheit - \nBestimmung des Gehalts an Gesamtcyanid und leicht freisetzbarem Cyanid - \nVerfahren mittels kontinuierlicher Durchflussanalyse)",
    "subcontractors": "AWV- Dr. Busse GmbH,  Plauen\nAZBA Analytisches Zentrum Berlin -Adlershof GmbH, Berlin\nBundesanstalt für Materialforschung und -prüfung (BAM), Berlin\nGEOTAIX Umwelttechnologie GmbH, Würselen\nICA - Institut für Chemische Analytik GmbH, Leipzig\nIFU GmbH Gewerbliches Institut für Fragen des Umweltschutzes, Heitersheim\nIHU Geologie und Analytik, Gesellschaft für Ingenieur - Hydro- und Umweltgeologie mbH , \nStendal\nInstitut Dr. Lörcher und Partner mbB Handelschemiker, Ludwigsburg\nInstitut Dr. Nowak GmbH & Co. KG, Ottersberg\nLaboratorien Dr. Döring GmbH , Bremen\nTerrachem -Essen GmbH, Essen\nThüringer Umweltinstitut Henterich GmbH, Krauthausen\nUCL Umwelt Control Labor GmbH, Lünen\nWartig Chemieberatung GmbH, Marburg\nWESSLING GmbH, Weiterstadt",
    "certifiedValues": "[\n    {\n        \"measurand\": \"Total cyanide\",\n        \"mass fraction\": 11.0,\n        \"mass fraction unit\": \"mg/kg\",\n        \"uncertainty\": 0.7,\n        \"uncertainty unit\": \"mg/kg\"\n    }\n]",
    "certifiedValues_Footnote": "2) Estimated expanded uncertainty U with a coverage factor of k = 2, corresponding to a level of confidence of approx. 95 %, as defined in the Guide to the expression of uncertainty in measurement, (GUM, ISO/IEC Guide 98 -3:2008).",
    "UncertaintyParameters": "{\"coverage factor\": \"2\", \"confidence\": \"95 %\"}"
}